{
  "nav": {
    "0": "Главная",
    "1": "Активы и тарифы",
    "2": "Как это работает",
    "3": "Крипто-проверки",
    "4": "Блог",
    "5": "Поддержка",
    "6": "Присоединиться"
  },
  "main": {
    "0": "Крипто-кошелек в твоём телеграмме",
    "1": "Swapster — надежный крипто кошелёк и биржа, позволяющий хранить и обменивать криптовалюту, а также выводить фиат прямо на карту. И все это не выходя из телеграмма.",
    "2": "Запустить Swapster",
    "3": "Бесплатные транзакции",
    "4": "Транзакции Swapster абсолютно бесплатны. Oдним кликом отправить другу любую криптовалюту за секунду — достаточно знать его ID.",
    "5": "Самое важное",
    "6": "Создайте криптокошелек в ТГ прямо сейчас!",
    "7": "Превратите ваш ТГ аккаунт в мультивалютный кошелек и биржу одновременно всего в три простых клика. Это займет не больше 30 секунд.",
    "8": "Запустить Swapster",
    "9": "Три простых шага",
    "10": "Запустите свой telegram-аккаунт",
    "11": "Нажмите «Запустить» в Swapster",
    "12": "Храните, меняйте, пользуйтесь криптовалютой",
    "13": "Поддерживаемые активы",
    "14": "Каждый день команда Swapster расширяет перечень поддерживаемых криптовалют, чтобы вам было еще проще и удобнее работать. Сегодня в Swapster вы можете хранить, менять и обменивать такие активы: ",
    "15": "Функции приложения",
    "16": "Swapster в цифрах",
    "17": "Запустить Swapster и создать все доступные кошельки в 1 клик"
  },
  "card": {
    "0": "Автоматические выплаты на любые счета российских банков",
    "01": "Пользуясь криптокошельком в ТГ, вам не требуется ждать, когда придут деньги, как это происходит в обменниках и биржах. Выплаты переводятся мгновенно. Для комфорта можно сохранить список рабочих карт, чтобы не вводить номера при каждом переводе.",
    "1": "Выгодный обмен криптовалют без больших комиссий",
    "02": "При конвертации криптовалют не нужно оплачивать дополнительную комиссию. Курс фиксируется каждые 5 секунд и обновляется в режиме онлайн.",
    "2": "Общий баланс USDT для всех сетей без комиссии",
    "03": "Переводите USDT по сетям TRC20, ERC20, BEP20 с одного криптокошелька в ТГ. Получили перевод по одной сети? Можете отправить его по другой. Перекидывать средства между счетами не нужно."
  },
  "card2": {
    "0": "Прием криптовалют",
    "00": "Принимайте большинство криптоактивов с любых кошельков без комиссий"
  },
  "footer": {
    "0": "О сайте",
    "1": "Активы и тарифы",
    "2": "Криптобезопасность",
    "3": "Статьи",
    "4": "Предложения",
    "5": "Активы",
    "6": "Криптовалюты",
    "7": "Заработок криптовалют",
    "8": "Криптобезопасность",
    "9": "Криптоновости"
  },
  "main2": {
    "0": "Постоянно пополняющиеся блокчейны и токены ",
    "1": "Криптокошелек Swapster поддерживает наиболее популярные криптоактивы и сети. Их количество растет и пополняется с каждым днем.",
    "2": "Поддерживаемые криптокошельком блокчейны и токены",
    "3": "Биткоин — первая цифровая валюта, чей оборот никак не регулируется — ни официальными органами, ни платежными системами. У биткоина есть своя публичная сеть — блокчейн. Это своеобразная база данных, в которой хранятся данные обо всех транзакциях, представленную в виде цепочек. Ознакомиться с этой информацией могут все, но изменить и уничтожить ее невозможно."
  },
  "table": {
    "0": "Валюта",
    "1": "Минимальная сумма",
    "2": "Комиссия",
    "3": "Минимальная сумма вывода",
    "4": "Максимальная сумма вывода",
    "5" : "Комиссия на вывод",
    "6" : "Комиссия на обмен",
    "7" : "Цена AML-проверки"
  }
}
