{
  "nav": {
    "0": "Главная",
    "1": "Активы и тарифы",
    "2": "Как это работает",
    "3": "Крипто-проверки",
    "4": "Блог",
    "5": "Поддержка",
    "6": "Присоединиться"
  },
  "main": {
    "0": "Крипто-кошелек в твоём телеграмме",
    "1": "Swapster — надежный крипто кошелёк и биржа, позволяющий хранить и обменивать криптовалюту, а также выводить фиат прямо на карту. И все это не выходя из телеграмма.",
    "2": "Запустить Swapster",
    "3": "Бесплатные транзакции",
    "4": "Транзакции Swapster абсолютно бесплатны. Oдним кликом отправить другу любую криптовалюту за секунду — достаточно знать его ID.",
    "5": "Самое важное",
    "6": "Создайте криптокошелек в ТГ прямо сейчас!",
    "7": "Превратите ваш ТГ аккаунт в мультивалютный кошелек и биржу одновременно всего в три простых клика. Это займет не больше 30 секунд.",
    "8": "Запустить Swapster",
    "9": "Три простых шага",
    "10": "Запустите свой telegram-аккаунт",
    "11": "Нажмите «Запустить» в Swapster",
    "12": "Храните, меняйте, пользуйтесь криптовалютой",
    "13": "Поддерживаемые активы",
    "14": "Каждый день команда Swapster расширяет перечень поддерживаемых криптовалют, чтобы вам было еще проще и удобнее работать. Сегодня в Swapster вы можете хранить, менять и обменивать такие активы: ",
    "15": "Функции приложения",
    "16": "Swapster в цифрах",
    "17": "Запустить Swapster и создать все доступные кошельки в 1 клик"
  },
  "card": {
    "0": "Автоматические выплаты на любые счета российских банков",
    "01": "Пользуясь криптокошельком в ТГ, вам не требуется ждать, когда придут деньги, как это происходит в обменниках и биржах. Выплаты переводятся мгновенно. Для комфорта можно сохранить список рабочих карт, чтобы не вводить номера при каждом переводе.",
    "1": "Выгодный обмен криптовалют без больших комиссий",
    "02": "При конвертации криптовалют не нужно оплачивать дополнительную комиссию. Курс фиксируется каждые 5 секунд и обновляется в режиме онлайн.",
    "2": "Общий баланс USDT для всех сетей без комиссии",
    "03": "Переводите USDT по сетям TRC20, ERC20, BEP20 с одного криптокошелька в ТГ. Получили перевод по одной сети? Можете отправить его по другой. Перекидывать средства между счетами не нужно."
  },
  "card2": {
    "0": "Прием криптовалют",
    "00": "Принимайте большинство криптоактивов с любых кошельков без комиссий"
  },
  "footer": {
    "0": "О сайте",
    "1": "Активы и тарифы",
    "2": "Криптобезопасность",
    "3": "Статьи",
    "4": "Предложения",
    "5": "Активы",
    "6": "Криптовалюты",
    "7": "Заработок криптовалют",
    "8": "Криптобезопасность",
    "9": "Криптоновости"
  },
  "table": {
    "0": "Валюта",
    "1": "Минимальная сумма",
    "2": "Комиссия",
    "3": "Минимальная сумма вывода",
    "4": "Максимальная сумма вывода",
    "5": "Комиссия на вывод",
    "6": "Комиссия на обмен",
    "7": "Цена AML-проверки"
  },
  "main2": {
    "0": "Постоянно пополняющиеся блокчейны и токены ",
    "1": "Криптокошелек Swapster поддерживает наиболее популярные криптоактивы и сети. Их количество растет и пополняется с каждым днем.",
    "2": "Поддерживаемые криптокошельком блокчейны и токены",
    "3": "Биткоин — первая цифровая валюта, чей оборот никак не регулируется — ни официальными органами, ни платежными системами. У биткоина есть своя публичная сеть — блокчейн. Это своеобразная база данных, в которой хранятся данные обо всех транзакциях, представленную в виде цепочек. Ознакомиться с этой информацией могут все, но изменить и уничтожить ее невозможно."
  },
  "main3": {
    "0": "Станьте владельцем мультивалютного криптокошелька в два клика",
    "1": "Для подключения криптокошелька Swapster достаточно иметь активный телеграмм аккаунт. Далее необходимо перейти по ссылке и запустить Swapster bot и все - вы полноценный владелец ключевых криптовалют и можете менять их друга на друга по рыночному курсу прямо в телеграме.",
    "2": "Шаги запуска криптокошелька",
    "3": "Установите ТГ аккаунт",
    "4": "Пополнение криптовалюты",
    "5": "Вы можете пополнить свой кошелек при помощи поддерживаемых криптовалют —ВТС, ETH, BNB, USDT, USDC. Нажмите «Пополнить» в ТГ боте, выберите нужную криптовалюту, выберите сеть и скопируйте адрес своего кошелька.",
    "6": "*В скором времени появиться возможность пополнить свой кошелек и при помощи банковской карты.",
    "7": "Выводы криптовалют и фиатных средств",
    "8": "Для того, чтобы вывести криптовалюту или фиатные средства вам необходимо в основном меню выбрать раздел «Отправить», затем выбрать криптовалюту из выпадающего списка, выбрать нужный блокчейн, ввести адрес, куда вы хотите вывести средства и ввести сумму вывода",
    "9": "Время вывода зависит от загруженности сети, но в среднем оно колеблется: ",
    "10": "для сети Tron(USDT TRC20) от 1 до 3 секунд;",
    "11": "для сети Binance Smart Chain (USDT BEP) от 1 до 2 секунд;",
    "12": "для сети ETH (USDT ERC20) от 2 до 10 минут;",
    "13": "для сети ВТС от 5 до 40 минут",
    "14": "Вывод криптовалют на другие криптокошельки происходит аналогично пополнению — Вам необходимо выбрать раздел «Отправить» — затем выбрать валюту, которую Вы планируете вывести, указать адрес криптокошелька получателя и указать сумму выводимых активов. После этого подтвердить детали вывода и сумма будет немедленно выведена с вашего криптокошелька. Вы также получите квитанцию и ссылку на хеш транзакции.",
    "15": "Ниже представлена инструкция по продаже криптоактивов и прямому выводу на банковскую карту.",
    "16": "Обмены и переводы",
    "17": "Swapster — это не только мультивалютный кошелек, но и полноценная биржа внутри вашего Телеграм аккаунта. Поэтому обменивать криптовалюту между собой и на рубли вы можете буквально в два клика.",
    "18": "Выберите основное меню своего кошелька, нажмите на раздел «Обменять», выберите криптовалюту, которую хотите обменять или рубли, выберите, что вы хотите получить взамен, затем выберите сумму продажи или сумму покупки желаемой валюты и введите сумму."
  },
  "main4": {
    "0": "Как Swapster защищает ваши криптоактивы",
    "1": "В криптокошельек Swapster встроенная система проверки криптовалют на надежность, которая позволяет останавливать и возвращать криптовалюты, помеченные как «серые» и «черные». Это происходит автоматически, но вы также можете заказать проверку самостоятельно.",
    "2": "AML проверка",
    "3": "AML или Anti-Money laundering — «отмывание денежных средств» или, говоря юридическим языком, «легализация средств, полученных преступным путем» — это действия, скрывающие источник происхождения денежных средств с целью придания им законного характера.",
    "4": "Вы можете заказать проверку кошелька или транзакции, зайдя в основной раздел своего кошелька и выбрав «AML». Далее Вам необходимо определить блокчейн, в котором вы хотите совершить проверку, а также выбрать кошелек, с которого вы будете платить. Стоимость одной AML проверки составляет 1 USDT.",
    "5": "Криптовалюты и AML",
    "6": "Результаты проверки вы получите в виде развернутой информации о транзакции или кошельке"
  },
  "main5": {
    "0": "Читают сейчас",
    "1": "Подходы к определению правового статуса криптовалют в ведущих странах мира",
    "2": "Управление децентрализованными системами с помощью технологии blockchain",
    "3": "Биржа Poloniex: как преуспеть на медвежьем рынке",
    "4": "Как майнинг влияет на видеокарту",
    "5": "Просадки курса — не помеха: как заработать на криптовалютах с минимальным риском",
    "6": "Статьи",
    "7": "Криптовалюты",
    "8": "Заработок криптовалют",
    "9": "Криптобезопасность",
    "10": "Криптоновости",
    "11": "Фильтры",
    "12": "Выберите  подходящее:",
    "13": "Все статьи",
    "14": "Популярное",
    "15": "Новинки",
    "16": "О криптовалюте",
    "17": "Прогнозы",
    "18": "Просадки курса — не помеха: как заработать на криптовалютах с минимальным риском",
    "19": "На 3 июля 2022 года на рынке цифровых активов наблюдается медвежий тренд. Котировки всех криптовалют медленно снижаются на протяжении последних нескольких месяцев. Торговля монетами и токенами в таких условиях сложна и связана с большой вероятностью потери сбережений. Но существуют десятки методов заработка на криптовалютах, причем с минимальными рисками. Из них популярными являются 6 способов...",
    "20": "Читать далее"
  },
  "main6" : {
    "0": "Поиск монет BTC на более ранних версиях Bitcoin Core с критической уязвимостью OpenSSL 0.9.8 CVE-2008-0166",
    "1": "Если у вас возникли вопросы по использованию криптокошелька Swapster, вы можете ознакомиться с разделом часто задаваемых вопросов или связаться с нашей службой поддержки.",
    "2": "Перейти в поддержку"
  },
  "main7": {
    "0": "Криптовалюта Bitcoin (BTC)",
    "1": "Bitcoin — это первая криптовалюта. Она преобразовала существующую бизнес-архитектуру денежных транзакций, сделав операции быстрее, дешевле и прозрачнее. В обзоре криптовалюты Биткоин рассмотрены основные этапы ее становления, предлагаемые функции, оценена ее перспективность для краткосрочных и длительных вложений."
  }
}
