{
  "nav": {
    "0": "Home",
    "1": "Assets & Fees",
    "2": "How It Works",
    "3": "Crypto Checks",
    "4": "Blog",
    "5": "Support",
    "6": "Join"
  },
  "main": {
    "0": "Crypto wallet in your Telegram",
    "1": "Swapster is a reliable crypto wallet and exchange that lets you store and swap crypto and withdraw fiat directly to a card — all without leaving Telegram.",
    "2": "Launch Swapster",
    "3": "Free transactions",
    "4": "Swapster transactions are completely free. Send any crypto to a friend in seconds with one click — just their ID.",
    "5": "Most important",
    "6": "Create a crypto wallet in TG right now!",
    "7": "Turn your TG account into a multi-currency wallet and exchange in just three clicks. Takes under 30 seconds.",
    "8": "Launch Swapster",
    "9": "Three simple steps",
    "10": "Activate your Telegram account",
    "11": "Tap “Launch” in Swapster",
    "12": "Store, swap, and use crypto",
    "13": "Supported assets",
    "14": "Every day the Swapster team expands the list of supported cryptocurrencies to make things easier and more convenient. Today you can store, swap, and exchange the following assets in Swapster:",
    "15": "App features",
    "16": "Swapster by the numbers",
    "17": "Launch Swapster and create all available wallets in 1 click"
  },
  "card": {
    "0": "Automatic payouts to accounts of Russian banks",
    "01": "With a TG crypto wallet, you don’t need to wait for funds like on exchanges. Payouts are instant. Save your cards for convenience and avoid re-entering numbers.",
    "1": "Profitable crypto exchange with low fees",
    "02": "No extra fees when converting crypto. Rates are fixed every 5 seconds and updated online.",
    "2": "Unified USDT balance across all networks with no fees",
    "03": "Send USDT via TRC20, ERC20, BEP20 from a single TG wallet. Received on one network? Send on another — no internal transfers needed."
  },
  "card2": {
    "0": "Crypto acceptance",
    "00": "Accept most crypto assets from any wallets with zero fees"
  },
  "footer": {
    "0": "About",
    "1": "Assets & Fees",
    "2": "Crypto Security",
    "3": "Articles",
    "4": "Offers",
    "5": "Assets",
    "6": "Cryptocurrencies",
    "7": "Crypto Earnings",
    "8": "Crypto Security",
    "9": "Crypto News"
  },
  "main2": {
    "0": "Constantly Updating Blockchains and Tokens",
    "1": "The Swapster crypto wallet supports the most popular crypto assets and networks. Their number grows and is updated every day.",
    "2": "Blockchains and Tokens Supported by the Wallet",
    "3": "Bitcoin — the first digital currency, whose circulation is not regulated by any official authorities or payment systems. Bitcoin has its own public network — the blockchain. It is a kind of database that stores information about all transactions in chains. Anyone can view this information, but it cannot be changed or destroyed."
  },
  "table": {
    "0": "Currency",
    "1": "Minimum amount",
    "2": "Fee",
    "3": "Minimum withdrawal",
    "4": "Maximum withdrawal",
    "5": "Withdrawal fee",
    "6": "Exchange fee",
    "7": "AML check price"
  },
  "main3": {
    "0": "Get a multi-currency crypto wallet in 2 clicks",
    "1": "To connect Swapster you only need an active Telegram account. Open the link, start the bot — exchange crypto at market rates right in Telegram.",
    "2": "Getting started steps",
    "3": "Set up a TG account",
    "4": "Top up crypto",
    "5": "Top up with BTC, ETH, BNB, USDT, USDC. In the TG bot tap “Top up”, choose currency, network, copy your wallet address.",
    "6": "*Bank card top-ups coming soon.",
    "7": "Crypto & fiat withdrawals",
    "8": "In the menu tap “Send”, choose currency, blockchain, enter address and amount.",
    "9": "Average withdrawal time:",
    "10": "Tron (USDT TRC20): 1–3 sec;",
    "11": "BSC (USDT BEP): 1–2 sec;",
    "12": "ETH (USDT ERC20): 2–10 min;",
    "13": "BTC: 5–40 min",
    "14": "Withdraw to other wallets the same way: “Send”, currency, address, amount. Confirm — instant, receipt and tx hash provided.",
    "15": "Below is a guide to selling crypto and cashing out to a bank card.",
    "16": "Exchanges & transfers",
    "17": "Swapster is a wallet and an exchange inside Telegram. Swap crypto and rubles in 2 clicks.",
    "18": "Open “Exchange”, pick what you sell and receive, enter the amount."
  },
  "main4": {
    "0": "How Swapster protects your crypto assets",
    "1": "Swapster has a built-in reliability check. “Gray” and “black” assets are automatically stopped or returned. You can also request a manual check.",
    "2": "AML check",
    "3": "AML (Anti-Money Laundering) means preventing the concealment of illegal fund origins.",
    "4": "To run a check, open the main menu, select “AML”, choose the blockchain and the paying wallet. One AML check costs 1 USDT.",
    "5": "Crypto & AML",
    "6": "You receive detailed results for the transaction or wallet."
  },
  "main5": {
    "0": "Reading now",
    "1": "Approaches to defining the legal status of cryptocurrencies in leading countries",
    "2": "Managing decentralized systems using blockchain technology",
    "3": "Poloniex exchange: how to succeed in a bear market",
    "4": "How mining affects a graphics card",
    "5": "Market dips are not a problem: how to earn on crypto with minimal risk",
    "6": "Articles",
    "7": "Cryptocurrencies",
    "8": "Crypto earnings",
    "9": "Crypto security",
    "10": "Crypto news",
    "11": "Filters",
    "12": "Choose what fits:",
    "13": "All articles",
    "14": "Popular",
    "15": "New",
    "16": "About crypto",
    "17": "Forecasts",
    "18": "Market dips are not a problem: how to earn on crypto with minimal risk",
    "19": "As of July 3, 2022, the digital asset market shows a bearish trend. Prices have been falling for months. Trading is risky, but there are low-risk earning methods. Six of them are popular...",
    "20": "Read more"
  },
  "main6": {
    "0": "Searching for BTC coins on early Bitcoin Core versions with the critical OpenSSL 0.9.8 vulnerability CVE-2008-0166",
    "1": "If you have questions about using the Swapster wallet, check the FAQ or contact support.",
    "2": "Go to support"
  },
  "main7": {
    "0": "Bitcoin cryptocurrency (BTC)",
    "1": "Bitcoin is the first cryptocurrency. It made transactions faster, cheaper, and more transparent. The overview covers its evolution, features, and short- and long-term investment prospects."
  },
  "comp3": {
    "0": "What is DeFi staking",
    "1": "Read more",
    "2": "History of Bitcoin (BTC)",
    "3": "In October 2008, the file “Bitcoin: A Peer-to-Peer Electronic Cash System” was published. This Whitepaper described the protocol and a new P2P payment system based on an equal, distributed network where each node acts as a server."
  }
}
