{
  "nav": {
    "0": "Асосӣ",
    "1": "Дороиҳо ва тарифҳо",
    "2": "Чӣ гуна кор мекунад",
    "3": "Санҷишҳои крипто",
    "4": "Блог",
    "5": "Дастгирӣ",
    "6": "Ҳамроҳ шудан"
  },
  "main": {
    "0": "Ҳамёни крипто дар Telegram-и ту",
    "1": "Swapster — ҳамёни боэътимоди крипто ва биржа барои нигоҳдорӣ ва мубодилаи криптовалюта, инчунин баровардани фиат мустақиман ба корт, бидуни баромадан аз Telegram.",
    "2": "Оғоз кардани Swapster",
    "3": "Муомилоти ройгон",
    "4": "Муомилоти Swapster комилан ройгон аст. Бо як клик ба дӯстат ҳар гуна криптовалютаро дар як сония фирист — донистани ID кофист.",
    "5": "Муҳимтарин",
    "6": "Ҳамёни крипторо дар TG ҳозир эҷод кунед!",
    "7": "Аккаунти TG-и худро ба ҳамёни бисёрвалютӣ ва ҳамзамон биржа табдил диҳед — ҳамагӣ дар се клик. На бештар аз 30 сония.",
    "8": "Оғоз кардани Swapster",
    "9": "Се қадами одӣ",
    "10": "Аккаунти Telegram-и худро фаъол созед",
    "11": "Тугмаи «Оғоз»-ро дар Swapster пахш кунед",
    "12": "Криптовалютаро нигоҳ доред, иваз кунед ва истифода баред",
    "13": "Дороиҳои дастгиришаванда",
    "14": "Ҳар рӯз дастаи Swapster рӯйхати криптовалютаҳои дастгиришавандаро васеъ мекунад, то кор барои шумо осонтар ва қулайтар бошад. Имрӯз дар Swapster шумо метавонед чунин дороиҳоро нигоҳ доред, иваз ва мубодила кунед:",
    "15": "Функсияҳои барнома",
    "16": "Swapster дар рақамҳо",
    "17": "Оғоз кардани Swapster ва эҷоди ҳамаи ҳамёнҳои дастрас бо як клик"
  },
  "card": {
    "0": "Пардохтҳои автоматӣ ба ҳамаи ҳисобҳои бонкҳои Русия",
    "01": "Бо истифода аз ҳамёни крипто дар TG интизор шудан лозим нест — пардохтҳо фавран мегузаранд. Барои роҳат рӯйхати кортҳоро нигоҳ доред, то ҳар бор рақам ворид накунед.",
    "1": "Мубодилаи фоиданоки криптовалюта бе комиссияҳои калон",
    "02": "Ҳангоми конвертатсия комиссияи иловагӣ нест. Қурб ҳар 5 сония муқаррар шуда, онлайн нав мешавад.",
    "2": "Балансии умумии USDT барои ҳамаи шабакаҳо бе комиссия",
    "03": "USDT-ро тавассути шабакаҳои TRC20, ERC20, BEP20 аз як ҳамёни TG интиқол диҳед. Гирифтед аз як шабака? Мефиристед аз дигараш — бе кӯчонидани маблағ байни ҳисобҳо."
  },
  "card2": {
    "0": "Қабули криптовалюта",
    "00": "Аксари дороиҳои крипторо аз ҳар гуна ҳамёнҳо бе комиссия қабул кунед"
  },
  "footer": {
    "0": "Дар бораи сайт",
    "1": "Дороиҳо ва тарифҳо",
    "2": "Криптобехатарӣ",
    "3": "Мақолаҳо",
    "4": "Тахфифҳо ва пешниҳодҳо",
    "5": "Дороиҳо",
    "6": "Криптовалютаҳо",
    "7": "Даромади криптовалюта",
    "8": "Криптобехатарӣ",
    "9": "Хабарҳои крипто"
  },

  "main2": {
    "0": "Блокчейнҳо ва токенҳои ҳамарӯза навсозишаванда",
    "1": "Ҳамёни крипто Swapster бештар криптоактивҳо ва шабакаҳои машҳурро дастгирӣ мекунад. Шуморашон ҳар рӯз меафзояд.",
    "2": "Блокчейнҳо ва токенҳои дастгиришавандаи ҳамён",
    "3": "Bitcoin — аввалин пулҳои рақамӣ, гардиши он бо ҳеҷ ниҳод ё системаи пардохт идора намешавад. Bitcoin шабакаи ҷамъиятии худро дорад — blockchain. Ин пойгоҳи додаҳоест, ки маълумот дар бораи ҳама муомилот дар шакли занҷирҳо нигоҳ дошта мешавад. Ҳар кас метавонад маълумотро бинанд, аммо тағйир додан ё нест кардани он номумкин аст."
  }
}
